import React from "react";

const Header = () => {
  return (
    <div>
      <h1>สถิติประชากรกรุงเทพฯ พ.ศ. 2550 - 2559</h1>
      <h3>ลักษณะพื้นที่</h3>

      <p>
        กรุงเทพฯ เป็นจังหวัดที่มีประชากรมากที่สุดในประเทศไทย หากรวมประชากรแฝงที่ไม่ปรากฏในทะเบียนและคนที่
        เดินทางมาทำงานในตอนกลางวันด้วยแล้ว คาดว่าจะสูงถึงเกือบเท่าตัวของประชากรที่ปรากฏในทะเบียน เราจึง เรียกกรุงเทพฯ
        ว่าเป็น “อภิมหานคร (megacity)” คือมีประชากรตั้งแต่ 10 ล้านคนขึ้นไป อัตราเพิ่มของประชากรกรุงเทพฯ อยู่ระดับเกือบ
        1% และเริ่มลดลงในปี 2559 ดังแสดงในแผนภูมิต่อไปนี้
      </p>
    </div>
  );
};

export default Header;
